<%@ page language="java" import="java.util.*" pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<%@ include file="common/head.jsp" %>
		<title>免责声明 - 云南省昆明市长水机场</title>
	</head>
	<body>
		<%@ include file="common/top.jsp" %>

		<%@ include file="common/nav.jsp" %>

		<%@ include file="common/search.jsp" %>

		<div class="banner_25"></div banner>
		<div class="place w980 mt30">
			当前位置:
			<a href="/airportPc.action">首页</a> 
			<a href="javascript:;">免责声明</a>
		</div place w980 mt30>

		<div class="other_article_article w980 mt30">
			<h2>
				免责声明
			</h2>
			<h3>
				一、法律声明
				<br />
				用户在使用昆明长水国际机场旅客服务互联网平台(以下简称“旅客服务平台”)前应仔细阅读以下条款。使用旅客服务平台网站则表明用户已明知并接受这些条款。
				<br />
				<br />

				二、版权声明
				<br />
				旅客服务平台刊载的所有内容，包括文字报导、图片、字体、声音、录像、图表、标志、标识、广告、商标、域名、软件、程序、版面设计、专栏目录与名称、内容分类标准等，均受《中华人民共和国著作权法》、《中华人民共和国商标法》、《中华人民共和国专利法》及适用之国际公约中有关著作权、商标权、专利权等相关法律的保护，并为旅客服务平台所有。使用者将旅客服务平台提供的内容与服务用于非商业用途、非盈利、非广告目的而纯作个人消费时，应遵守相关法律的规定，不得侵犯旅客服务平台的权利。使用者将旅客服务平台提供的内容与服务用于商业、盈利、广告性目的时，需征得旅客服务平台的书面授权，并按有关国际公约和中华人民共和国法律的有关规定向相关权利人支付版税。未经授权，任何人不得变更、发行、播送、转载、复制、散布、表演、展示或利用旅客服务平台内容或服务，否则以侵权论，依法追究相关法律责任。
				<br />
				<br />

				三、免责声明
				<br />
				除旅客服务平台注明外，任何因使用本平台或与本平台链接的任何其他网站或网页而导致的意外、疏忽、合约毁坏、诽谤、感染电脑病毒、版权或其他知识产权纠纷及其造成的损失，旅客服务平台不承担任何法律责任。您对旅客服务平台的使用不得违背法律法规及公众道德，不得向或从旅客服务平台邮寄或发送任何非法、威胁、诽谤、淫秽、色情或其他可能违法的信息、数据或材料。本平台发布或转载的信息、数据或材料，仅出于传递更多信息之目的，并不意味着赞同其观点或证实其内容的真实性。
				<br />
				<br />

				四、保护个人信息及隐私权声明
				<br />
				旅客服务平台不希望通过此站点接收您发送的机密、隐私或专有信息。除个人识别信息，其他任何您发送或邮寄给旅客服务平台的材料、信息或联系方式(以下统称信息)均将
				被视为非保密和非专有。旅客服务平台将对这些信息不承担任何义务。同时您的提交行为如果没有特别声明时，可视为同意(或授权)：旅客服务平台及其授权人将可因商业
				或非商业的目的自由复制、透露、分发、合并和以其他方式利用这些信息和所有数据、图像、声音、文本及其他内容。若相关人对此信息的内容及影响提出确有证据的警告或异议，旅客服务平台可随时删除该信息或无限时中止该信息的网上浏览，而不必事先取得提交者的同意，亦无义务事后通知提交者，情况严重的，旅客服务平台可采取注销该用户的措施。
				<br />
				<br />

				五、法律适用与司法管辖权声明
				<br />
				因本公告或使用本平台所发生的争议适用中华人民共和国法律 。
				<br />
				因本公告或使用本平台发生争议，应当协商解决，协商不成的，各方一致同意由昆明长水国际机场所在地法院诉讼解决。本公告的解释权及对本平台使用的解释权由昆明长水国际机场拥有。
			</h3>
		</div other_article_article w980 mt30>
			<%@ include file="common/left.jsp" %>
		<%@ include file="common/bottom.jsp" %>
	</body>
</html>
